;TORSO
[fortnitesuperman_Torso_KV_M X2BodyPartTemplate]
DisplayName="超人 身体"

[fortnitesuperman_Torso_LPL_M X2BodyPartTemplate]
DisplayName="超人 身体"

[fortnitesuperman_Torso_MPL_M X2BodyPartTemplate]
DisplayName="超人 身体"

[fortnitesuperman_Torso_HPL_M X2BodyPartTemplate]
DisplayName="超人 身体"

[fortnitesuperman_Torso_LPO_M X2BodyPartTemplate]
DisplayName="超人 身体"

[fortnitesuperman_Torso_MPO_M X2BodyPartTemplate]
DisplayName="超人 身体"

[fortnitesuperman_Torso_HPO_M X2BodyPartTemplate]
DisplayName="超人 身体"

;TORSO WOTC
[fortnitesuperman_Torso_Reaper X2BodyPartTemplate]
DisplayName="超人 身体"

[fortnitesuperman_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="超人 身体"

[fortnitesuperman_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="超人 身体"

[fortnitesuperman_Torso_Templar X2BodyPartTemplate]
DisplayName="超人 身体"

[fortnitesuperman_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="超人 身体"

[fortnitesuperman_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="超人 身体"

[fortnitesuperman_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="超人 身体"

[fortnitesuperman_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="超人 身体"

[fortnitesuperman_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="超人 身体"

;ARMS
[fortnitesuperman_Arms_KV_M X2BodyPartTemplate]
DisplayName="超人 手臂"

[fortnitesuperman_Arms_LPL_M X2BodyPartTemplate]
DisplayName="超人 手臂"

[fortnitesuperman_Arms_MPL_M X2BodyPartTemplate]
DisplayName="超人 手臂"

[fortnitesuperman_Arms_HPL_M X2BodyPartTemplate]
DisplayName="超人 手臂"

[fortnitesuperman_Arms_LPO_M X2BodyPartTemplate]
DisplayName="超人 手臂"

[fortnitesuperman_Arms_MPO_M X2BodyPartTemplate]
DisplayName="超人 手臂"

[fortnitesuperman_Arms_HPO_M X2BodyPartTemplate]
DisplayName="超人 手臂"

;ARMS WOTC
[fortnitesuperman_Arms_Reaper X2BodyPartTemplate]
DisplayName="超人 手臂"

[fortnitesuperman_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="超人 手臂"

[fortnitesuperman_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="超人 手臂"

[fortnitesuperman_Arms_Templar X2BodyPartTemplate]
DisplayName="超人 手臂"

[fortnitesuperman_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="超人 手臂"

[fortnitesuperman_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="超人 手臂"

[fortnitesuperman_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="超人 手臂"

[fortnitesuperman_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="超人 手臂"

[fortnitesuperman_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="超人 手臂"

;LEGS
[fortnitesuperman_Legs_KV_M X2BodyPartTemplate]
DisplayName="超人 腿"

[fortnitesuperman_Legs_LPL_M X2BodyPartTemplate]
DisplayName="超人 腿"

[fortnitesuperman_Legs_MPL_M X2BodyPartTemplate]
DisplayName="超人 腿"

[fortnitesuperman_Legs_HPL_M X2BodyPartTemplate]
DisplayName="超人 腿"

[fortnitesuperman_Legs_LPO_M X2BodyPartTemplate]
DisplayName="超人 腿"

[fortnitesuperman_Legs_MPO_M X2BodyPartTemplate]
DisplayName="超人 腿"

[fortnitesuperman_Legs_HPO_M X2BodyPartTemplate]
DisplayName="超人 腿"

;LEGS WOTC
[fortnitesuperman_Legs_Reaper X2BodyPartTemplate]
DisplayName="超人 腿"

[fortnitesuperman_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="超人 腿"

[fortnitesuperman_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="超人 腿"

[fortnitesuperman_Legs_Templar X2BodyPartTemplate]
DisplayName="超人 腿"

[fortnitesuperman_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="超人 腿"

[fortnitesuperman_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="超人 腿"

[fortnitesuperman_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="超人 腿"

[fortnitesuperman_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="超人 腿"

[fortnitesuperman_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="超人 腿"

[fortnitesuperman_Helmets_M X2BodyPartTemplate]
DisplayName="超人 头"

;TORSO DECO
[fortnitesuperman_TDeco_KV_M X2BodyPartTemplate]
DisplayName="超人 披风"

[fortnitesuperman_TDeco_LPL_M X2BodyPartTemplate]
DisplayName="超人 披风"

[fortnitesuperman_TDeco_MPL_M X2BodyPartTemplate]
DisplayName="超人 披风"

[fortnitesuperman_TDeco_HPL_M X2BodyPartTemplate]
DisplayName="超人 披风"

[fortnitesuperman_TDeco_LPO_M X2BodyPartTemplate]
DisplayName="超人 披风"

[fortnitesuperman_TDeco_MPO_M X2BodyPartTemplate]
DisplayName="超人 披风"

[fortnitesuperman_TDeco_HPO_M X2BodyPartTemplate]
DisplayName="超人 披风"

;TORSO DECO WOTC
[fortnitesuperman_TDeco_Reaper X2BodyPartTemplate]
DisplayName="超人 披风"

[fortnitesuperman_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="超人 披风"

[fortnitesuperman_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="超人 披风"

[fortnitesuperman_TDeco_Templar X2BodyPartTemplate]
DisplayName="超人 披风"

[fortnitesuperman_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="超人 披风"

[fortnitesuperman_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="超人 披风"

[fortnitesuperman_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="超人 披风"

[fortnitesuperman_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="超人 披风"

[fortnitesuperman_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="超人 披风"


